tap "codeclimate/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
brew "openssl@1.1"
brew "composer"
brew "fish"
brew "fswatch"
brew "fzf"
brew "gh"
brew "gibo"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "graphviz"
brew "libmemcached"
brew "memcached"
brew "mysql", restart_service: true
brew "nodebrew"
brew "pandoc"
brew "peco"
brew "php"
brew "php-cs-fixer"
brew "plantuml"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "unison"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "z"
brew "codeclimate/formulae/codeclimate"
brew "sanemat/font/ricty"
cask "font-hackgen"
